
import mainWorkerImg from "../../../img/wokerMain.png";
import workerImg from "../../../img/worker.png";

export default [
    {
        id: 0,
        name: "Светлана Треснева",
        expl: "Основатель, учитель",
        text: "Я родилась в семье учителей, поэтому сомнений в "+
        "выборе профессии не было. Живу своей работой, "+
        "каждый мой урок- маленькая история,непохожая на "+
        "предыдущую, которую мы проживаем вместе с "+
        "детьми. Главное в профессии учителя, на мой "+
        "взгляд, постоянно развиваться и совершенствовать- "+
        "ся, идти в ногу со временем, и конечно же, наби- "+
        "раться опыта. Не каждый учитель сможет заинтере- "+
        "совать, увлечь и при этом показать отличный ре- "+
        "зультат. К слову, мой педагогический стаж- 6 лет. "+
        "С самого первого курса педагогического института "+
        "я начала работать репетитором. Окончила МГОУ с "+
        "отличием и в этом году заканчиваю магистратуру. "+
        "Goodvard для меня- маленький мир, в который я "+
        "вкладываю все силы и душу.",
        src: mainWorkerImg
    },
    {
        id:1,
        name: "Светлана Мягкова",
        expl: "Учитель",
        text: "Люблю не только изучать иностранные языки, но и "+
        "работать с детьми, особенно преподавать им ино- "+
        "странный язык, поэтому решила поступить в МГОУ "+
        "(областной), который окончила с отличием, полу- "+
        "чив бакалаврскую и магистерскую степени. Мой пе- "+
        "дагогический стаж составляет – 5 лет в качестве "+
        "репетитора и педагога детского центра. Считаю, "+
        "что английский язык помогает открывать нам мир. "+
        "Несколько раз я становилась волонтером и работа- "+
        "ла с детьми в Германии и Швейцарии. Мой девиз: "+
        "„Любовь — самая мощная целительная сила в "+
        "мире“.",
        src: workerImg
    }
]