
import mainWorkerImg from "../../../img/wokerMain.png";
import workerImg from "../../../img/worker.png";
import workerImg3 from "../../../img/worker3.png";
import workerImg4 from "../../../img/worker4.png";

export default [
    {
        id: 0,
        name: "Natali",
        expl: "Учитель",
        text: "В 2013 году с отличием закончила Южный Федеральный Университтет " + 
              "по специальности \"Лингвист-переводчик\". С 2011-2013гг работала репетитором со школьниками." + 
              " С 2013 года работаю переводчиком в НИИ приборостроения им. Тихомирова. Работа преподавателя" + 
              " для меня - это возможность поделиться своими знаниями, постоянно развиваться " + 
              "и помогать ученикам совершенствовать их знания. Мама двоих прекрасных детишек, " + 
              "умею найти подход к любому ребенку.",
        src: workerImg4
    },
    {
        id:1,
        name: "Lana",
        expl: "Учитель",
        text: "Люблю не только изучать иностранные языки, но и "+
        "работать с детьми, особенно преподавать им иностранный язык, "+
        "поэтому решила поступить в МГОУ "+
        "(областной), который окончила с отличием, получив "+
        "бакалаврскую и магистерскую степени. Мой педагогический "+
        "стаж составляет – 5 лет в качестве "+
        "репетитора и педагога детского центра. Считаю, "+
        "что английский язык помогает открывать нам мир. "+
        "Несколько раз я становилась волонтером и работала "+
        "с детьми в Германии и Швейцарии. Мой девиз: "+
        "„Любовь — самая мощная целительная сила в "+
        "мире“.",
        src: workerImg
    },
    {
        id: 2,
        name: "Svetlana",
        expl: "Основатель, учитель",
        text: "Я родилась в семье учителей, поэтому сомнений в "+
        "выборе профессии не было. Живу своей работой, "+
        "каждый мой урок- маленькая история,непохожая на "+
        "предыдущую, которую мы проживаем вместе с "+
        "детьми. Главное в профессии учителя, на мой "+
        "взгляд, постоянно развиваться и совершенствоваться, "+
        "идти в ногу со временем, и конечно же, набираться "+
        "опыта. Не каждый учитель сможет заинтересовать, "+
        "увлечь и при этом показать отличный результат. "+
        "К слову, мой педагогический стаж - 6 лет. "+
        "С самого первого курса педагогического института "+
        "я начала работать репетитором. Имею "+
        "степени бакалавра и магистра (обе с отличием). "+
        "Goodvard для меня- маленький мир, в который я "+
        "вкладываю все силы и душу.",
        src: mainWorkerImg
    },
    {
        id: 3,
        name: "Ann",
        expl: "Учитель",
        text: "В 2015 году с красным дипломом окончила МГЛУ по специальности лингвист-преподаватель " +
              "(английский и французский язык). В университете преподавала грамматику английского языка " + 
              "студентам младших курсов. Проработала 3 года менеджером по закупкам иностранной продукции, " + 
              "общалась с поставщиками на английском и французском. В преподавании использую коммуникативную методику," + 
              " так как язык нам нужен прежде всего для общения. Если детки будут свободно общаться на занятиях, " + 
              "им не составит труда говорить на языке в жизни. Я ответственная, дружелюбная, веселая," + 
              " люблю общаться с детишками, а также обожаю творчество во всех его проявлениях, особенно танцы и рисование! " + 
              "С удовольствием жду ваших детишек на занятиях!",
        src: workerImg3
        
    }
]

