import video1 from "../../../video/video1.mp4";
import video2 from "../../../video/video2.mp4";
import video3 from "../../../video/video3.MP4";
import video4 from "../../../video/video4.mp4";
import video5 from "../../../video/video5.mp4";
import video6 from "../../../video/video6.mp4";

export default [
    {
        id: 1,
        text: "Варюша и Аришка, свободное владение иностранным языком! "+
              "Такие мини-театральные постановки мы никогда не разучиваем!",
        src: video1
    },
    {
        id: 2,
        text: "Сашуля, пришла в Goodvard в мае 2019 года)"+ 
              "На видео успехи спустя всего 3 занятия.",
        src: video6
    },
    {
        id: 3,
        text: "Тёмик, занимается в Goodvard 3 года) Прекрасное владение языком."+
              " Ещё, Тема быстрее всех считает на английском и имеет очень большой словарный запас.",
        src: video2
    },
    {
        id: 4,
        text: "Устюша, 1 год обучения в Goodvard."+ 
              " Большая умничка! Прекрасные успехи продемонстрированы в видео.",
        src: video3
    },
    {
        id: 5,
        text: "Сашенька, 6 лет, пришла в Goodvard в декабре 2017 года. "+
              "Разговаривает, пишет, понимает с лёгкостью английскую речь, "+
              "имеет большой словарный запас и прекрасно читает.",
        src: video4
    },
    {
        id: 6,
        text: "Матвейка, 7 лет, занимается в Goodvard с 2017 года." +
              "Помимо навыков чтения, говорения и письма, имеет очень хороший словарный запас для своего возраста."+ 
              "На видео продемонстрирован фрагмент мини-зачета, который проводится у каждого раз в 3 месяца.",
        src: video5
    }
]