import commentImg2 from '../../../img/comment0.png';
import commentImg0 from '../../../img/comment1.png';
import commentImg1 from '../../../img/comment2.png';

export default [
    {
        id: 0,
        name: "Катышева Евгения",
        expl: "Дочь: Саша(6 лет)",
        text: "В конце мая закончила наш второй год обучения и интерес к занятиям у ребёнка только растёт. "+
                "На английский всегда бежит с большим желанием, занимается с удовольствием и очень любит своего педагога. "+ 
                "Света к любому ребёнку найдёт подход, ни разу за 2 года не слышала, чтобы она повышала голос на детей, ",
        src: commentImg0,
        textMore: "детям интересно и они работают, некогда шалить, плюс занятия настолько разнообразны, с постоянной сменой деятельности, "+
        "что детки не устают от скучного сидения за партой, есть время и попрыгать, и посмеяться, и подумать, и что-то смастерить своими руками. "+
        "Результат от занятий тоже радует, это не первый наш клуб, но только в нем заметила, что ребёнок стал вникать в язык, довольно легко научилась читать, "+
        "спасибо беспереводной методике, которая позволяет полностью погрузиться в английскую речь. Ждём наше летнее приключение в лагере и новый учебный год в сентябре!"
    },
    {
        id: 1,
        name: "Камила Гаркуша",
        expl: "Сын: Артем (5 лет)",
        text: "Сын занимается у Светланы уже 3 года, несмотря на то, что студии Goodvard пока только год. "+ 
                "Просто раньше по другому назывался центр. "+ 
                "Когда я искала английский для маленьких (сыну было всего 3 года), в городе предложений было мало, "+
                "это сейчас языковые центры почти на каждом шагу. ",
        src: commentImg1,
        textMore: "Понравился подход к ребенку, плавно и через игру привлекали к занятиям. "+
        "Конечно сын не сразу полюбил занятия, так как ещё был маленький, "+
        "но в итоге смогли заинтересовать так, что сейчас он готов ходить туда каждый день! " + 
        "Нас устраивает методика погружения в языковую среду, также большое разнообразие упражнений за одно занятие, "+
        "все динамично, я считаю это большим плюсом, т.к. учит детей переключать внимание очень быстро, "+
        "что будет полезно в школе. "+
        "А также нравится, что занятие длится 1.5 часа, мне кажется это оптимально, много можно успеть дать, "+
        "а за счёт того, что происходит частая смена деятельности, дети не устают. "+
        "При этом стоимость обучения не завышена. +"+
        "После трёх лет занятий у ребенка большой словарный запас , понимает речь, если ним говорят на английском, "+
        "на занятиях разговаривает на английском, может из текста песен (обычных, не специальных обучающих) выловить знакомые слова. "+
        "Начинает писать и читать. Пока сложно даётся чтение, но думаю просто по возрасту ему ещё рановато. "+
        "И конечно же нам нравится сам педагог, чувствуется, что человек занимается любимым делом и поэтому с полной отдачей! "+
        "Поэтому мы даже не смотрим на другие языковые курсы, несмотря на то, что сейчас их множество. Мы нашли своего педагога!"
    },
    {
        id: 2,
        name: "Васина Юлия",
        expl: "Дочь: Есения (6 лет)",
        text: "Были у Светланы на трех занятиях. С самого первого занятия ребёнок стал употреблять английские слова дома, "+
              "в играх с игрушками, дальше - больше. Для меня это огромный показатель. "+
              "Нас с дочкой очень привлекает атмосфера, царящая на занятиях у Светланы. ",
        src: commentImg2,
        textMore: "Всегда все ярко, интересно, в игре, с танцами, с элементами театрализации. "+
        "Вдохновения, энергии и процветания вам, Светлана! Спасибо за ваш труд и за ваш энтузиазм!"
    }
]